Repository: common-repository/weighty-vote
Catalog: languages/weightyvote-*.po
Languages: ru_ru

source: Vote
ru_ru: Вопрос

source: Category
ru_ru: Категория

source: Widget
ru_ru: Виджет

source: Border color
ru_ru: Цвет границы

source: Border size
ru_ru: Размер линии

source: Shadow intensity
ru_ru: Интенсивность тени

source: Shadow size
ru_ru: Размер тени

source: Question
ru_ru: Вопрос

source: Question background
ru_ru: Цвет фона вопроса

source: Question text
ru_ru: Цвет вопроса

source: Separator
ru_ru: Разделитель

source: Line size
ru_ru: Толщина линии

source: Response
ru_ru: Ответ

source: Response background
ru_ru: Цвет фона ответов

source: Response text
ru_ru: Цвет вариантов ответа

source: Votes background
ru_ru: Цвет фона счётчика

source: Votes text
ru_ru: Цвет счётчика

source: Button background
ru_ru: Цвет кнопки

source: Button text
ru_ru: Цвет надписи кнопки

source: Result link
ru_ru: Цвет ссылки

source: Statistic
ru_ru: Статистика

source: Statistic background
ru_ru: Цвет фона

source: Statistic text
ru_ru: Цвет текста

source: Counter background
ru_ru: Цвет фона счётчика

source: Counter text
ru_ru: Цвет счётчика

source: Save
ru_ru: Сохранить

source: Settings
ru_ru: Настройки

source: Appended votes
ru_ru: Добавленные голосования

source: removing...
ru_ru: удаление...

source: publish...
ru_ru: публикация...

source: unpublish...
ru_ru: снятие с публикации...

source: saving...
ru_ru: сохранение...

source: Change vote
ru_ru: Изменить голосование

source: Weighty Vote widget. Append vote to your web page.
ru_ru: Weighty Vote виджет добавляет голосования на страницы вашего сайта.

source: Title
ru_ru: Заголовок

source: Show title
ru_ru: Показывать заголовок

source: Change widget
ru_ru: Изменить виджет

source: Widgets not appended to sidebars.
ru_ru: Нет добавленых виджетов.

source: Category / Question
ru_ru: Категория / Вопрос

source: Published
ru_ru: Публикация

source: Edit
ru_ru: Редактировать

source: Remove
ru_ru: Удалить
